
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Signaler un problème à Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Envoyer";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Un plantage a été détecté — pouvez-vous décrire vos actions avant qu'il ne survienne?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "En cliquant sur « Envoyer », vous acheminerez ces renseignements à Yahoo, de même que des renseignements de diagnostic de vos journaux Instant.  Ces journaux peuvent contenir des renseignements permettant de vous identifier personnellement. Yahoo utilise ces renseignements seulement pour diagnostiquer et résoudre des problèmes, ainsi que pour des améliorations générales du produit.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Inclure une saisie d'écran en basse résolution de votre écran principal";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Annuler";
